/* Localized versions of Info.plist keys */

CFBundleName = "RhythmNetwork";
CFBundleShortVersionString = "RhythmNetwork 0.1";
CFBundleGetInfoString = "RhythmNetwork version 0.1, Copyright 2004 John Rehner Iversen.";
NSHumanReadableCopyright = "Copyright 2004 John Rehner Iversen.";
